/* String attached to a file name when the file is duplicated (without number). */
"%@ copy" = "%@ copy";

/* String attached to a file name when the file is duplicated. */
"%@ copy%@" = "%1$@ copy%2$@";

/* Best size for system text */
"12.0 system font size" = "12.0 system font size";

/* Default title of an Alert panel. */
"Alert" = "Alert";

/* Cancel button on an Alert panel. */
"Cancel" = "Cancel";

/* Tooltip string for CapsLock indicator in NSSecureTextField */
"Caps Lock" = "Caps Lock";

/* Menu item title for the choose item in the Path Control pop up menu. */
"Choose\\U2026" = "Choose…";

/* Checkbox to not show this Alert panel again. */
"Do not show this message again" = "Do not show this message again";

/* Don't save button on Alert panel. */
"Don't Save" = "Don't Save";

/* Alternate title for Don't save button on Alert panel. */
"Don\\U2019t Save" = "Don’t Save";

/* Text of alert which comes up when an Apple menu item fails to open. */
"Error opening Apple menu item." = "Error opening Apple menu item.";

/* Tooltip string for NumLock indicator in NSSecureTextField */
"Num Lock" = "Num Lock";

/* Default button on an Alert panel. */
"OK" = "OK";

/* Placeholder string for the search fields. */
"Search" = "Search";

/* Name of the Trash can shown in the path location control */
"Trash" = "Trash";

